export const courses = [
  {
    id: '1242395985',
    title: 'كورس الشهر الأول',
    description:
      'هذا الكورس مخصص لطلاب الثانوية العامة، ويغطي جميع المواضيع المتعلقة بالتاريخ المصري والعالمي. يتضمن الكورس دروس فيديو، ملخصات، وتمارين تفاعلية لمساعدتك على فهم المادة بشكل أفضل .   مخقثة  هذا الكورس مخصص لطلاب الثانوية العامة، ويغطي جميع المواضيع المتعلقة بالتاريخ المصري والعالمي. يتضمن الكورس دروس فيديو، ملخصات، وتمارين تفاعلية لمساعدتك على فهم المادة بشكل أفضل .   مخقثة  هذا الكورس مخصص لطلاب الثانوية العامة، ويغطي جميع المواضيع المتعلقة بالتاريخ المصري والعالمي. يتضمن الكورس دروس فيديو، ملخصات، وتمارين تفاعلية لمساعدتك على فهم المادة بشكل أفضل .   مخقثة',
    price: 150,
    tags: ['تاريخ مصري', 'تاريخ عالمي', 'ثانوية عامة'],
  },
  {
    id: '1014910489',
    title: 'كورس الشهر الثاني',
    description:
      'هذا الكورس مخصص لطلاب الثانوية العامة، ويغطي جميع المواضيع المتعلقة بالتاريخ المصري والعالمي. يتضمن الكورس دروس فيديو، ملخصات، وتمارين تفاعلية لمساعدتك على فهم المادة بشكل أفضل .   مخقثة  هذا الكورس مخصص لطلاب الثانوية العامة، ويغطي جميع المواضيع المتعلقة بالتاريخ المصري والعالمي. يتضمن الكورس دروس فيديو، ملخصات، وتمارين تفاعلية لمساعدتك على فهم المادة بشكل أفضل .   مخقثة  هذا الكورس مخصص لطلاب الثانوية العامة، ويغطي جميع المواضيع المتعلقة بالتاريخ المصري والعالمي. يتضمن الكورس دروس فيديو، ملخصات، وتمارين تفاعلية لمساعدتك على فهم المادة بشكل أفضل .   مخقثة',
    price: 150,
    tags: ['تاريخ مصري', 'تاريخ عالمي', 'ثانوية عامة'],
  },
  {
    id: '1092384756',
    title: 'كورس الشهر الثالث',
    description:
      'هذا الكورس مخصص لطلاب الثانوية العامة، ويغطي جميع المواضيع المتعلقة بالتاريخ المصري والعالمي. يتضمن الكورس دروس فيديو، ملخصات، وتمارين تفاعلية لمساعدتك على فهم المادة بشكل أفضل .   مخقثة  هذا الكورس مخصص لطلاب الثانوية العامة، ويغطي جميع المواضيع المتعلقة بالتاريخ المصري والعالمي. يتضمن الكورس دروس فيديو، ملخصات، وتمارين تفاعلية لمساعدتك على فهم المادة بشكل أفضل .   مخقثة  هذا الكورس مخصص لطلاب الثانوية العامة، ويغطي جميع المواضيع المتعلقة بالتاريخ المصري والعالمي. يتضمن الكورس دروس فيديو، ملخصات، وتمارين تفاعلية لمساعدتك على فهم المادة بشكل أفضل .   مخقثة',
    price: 150,
    tags: ['تاريخ مصري', 'تاريخ عالمي', 'ثانوية عامة'],
  },
];
